{
    "A.Seza Doğruöz": [],
    "Alexander Decruyenaere": [
        {
            "year": 2024,
            "url": "http://hdl.handle.net/1854/LU-01HFC2TCPPQXNYPG5P5Y4DQA0W",
            "abstract": "Inherited prion diseases caused by two- to twelve-octapeptide repeat insertions (OPRIs) in the prion protein gene (PRNP) show significant clinical heterogeneity. This study describes a family with two new cases with a 4-OPRI mutation and two asymptomatic mutation carriers. The pooled analysis summarizes all cases reported in the literature to date and describes the relation between survival, age of onset, number of OPRI and codon 129 polymorphism. MEDLINE and Google Scholar were queried from database inception up to December 31, 2022. Age of onset was compared per number of OPRI and per codon 129 polymorphism using the Kruskal-Wallis and Wilcoxon-Mann-Whitney tests, respectively. Disease duration was modeled non-parametrically by a Kaplan-Meier model and semi-parametrically by a Cox model. This study comprised 164 patients. Lower number of OPRI and presence of valine (cis-V) versus methionine (cis-M) on codon 129 were associated with an older age of onset (P < 0.001 and P = 0.025, respectively) and shorter disease duration (P < 0.001 and P = 0.003, respectively). Within patients with 5- or more OPRI codon cis-V remained significantly associated with a shorter disease duration. Codon 129 homozygosity versus heterozygosity was not significantly associated with age of onset or disease duration (P = 0.076 and P = 0.409, respectively). This study summarized the largest cohort of patients with two- to twelve-OPRI to date. Lower number of OPRI and codon 129 cis-V is associated with an older age of onset and shorter disease duration, while homozygosity or heterozygosity on codon 129 was not.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1007/s00415-023-11968-9",
            "classification": "A1"
        },
        {
            "year": 2024,
            "url": "http://hdl.handle.net/1854/LU-01JB9T10X7WBPKR3R8ZDS7BRY3",
            "abstract": "Medullary sponge kidney (MSK) is an uncommon kidney malformation, characterized by cystic dilatation of the precalyceal papillary collecting ducts. Urography and computed tomography scan represent the gold standard to detect this congenital disorder. A clear diagnosis is not always feasible, especially in the presence of a concomitant renal mass, which in turn can be difficult to detect in MSK patients. When conventional imaging is inconclusive, a renal biopsy can be considered in doubtful cases. Here, we report a unique case of a Bellini duct carcinoma in a patient with MSK and we review the literature on this complex condition.",
            "type": "Journal Article (Review Article)",
            "doi": "http://doi.org/10.1016/j.clgc.2024.102202",
            "classification": "A1"
        },
        {
            "year": 2024,
            "url": "http://hdl.handle.net/1854/LU-01JB9TF2XV9Z99SG2EHV258QYM",
            "abstract": "BackgroundMuscle invasive bladder cancer (MIBC) treatment combines systemic therapy and radical cystectomy (RC) or local (chemo-)radiotherapy. Response to systemic therapy is an important outcome predictor but is difficult to assess pre-operatively.MethodsWe analyzed multiparametric MRI (mpMRI) in consecutive MIBC patients receiving cisplatin-based neo-adjuvant chemotherapy at our institution. Two readers, blinded for pathological outcome, independently scored mpMRI before and after 2 and 4 cycles using both a qualitative 3-step method and nacVI-RADS. We analyzed accuracy of mpMRI scores to predict pathologic complete response (pCR) and inter-observer agreement.ResultsWe analyzed 46 patients receiving NAC, 6 patients did not undergo RC after NAC and were excluded. Eleven out of 40 (28%) patients showed a pCR. mpMRI could be assessed in over 90% of patients. Radiologic complete response (rCR) using both methods was significantly associated with pCR, with an overall specificity of 96% and sensitivity of 36% and a high inter-observer agreement. rCR as assessed by the 3-step score was significantly associated with disease free survival (DFS) benefit.ConclusionThe use of nacVI-RADS can predict pCR after NAC with high specificity but low sensitivity and a high inter-observer agreement. A 3-step score adds value in determining local residual disease, rCR assessed by this method could correlate with DFS benefit. mpMRI scores should be prospectively assessed in future trials of multimodal management of MIBC and can be a predictive asset in routine clinical management.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1186/s12880-024-01441-y",
            "classification": "A1"
        },
        {
            "year": 2023,
            "url": "http://hdl.handle.net/1854/LU-01GMN1Y5X9HMA9HPFMN1PY0G3X",
            "abstract": "Objective The heterogeneity in the population of older patients with cancer makes clinical decision-making difficult. We investigated the agreement between the G8 score and clinical judgment in frailty assessments, determined the impact of a life-expectancy calculator, and explored patient and caregiver preferences towards the treatment goal. Methods Patients aged >= 75 years in need of new oncological treatment were prospectively enrolled between June 2020 and February 2021. Frailty was estimated by the oncologist and caregiver and compared to the G8 estimation. We examined whether the oncologist changed the fit/frail estimation based on life expectancy calculated using the ePrognosis tool. The main treatment goals, either longevity or quality of life (QoL), from the patient's and caregiver's perspective were noted and compared. Results Forty-nine patients were included in the analysis. Comparison of the oncologist's and the caregiver's frailty estimation with the G8 assessment showed agreement and a Kappa coefficient of 58.3% (0.231) and 60% (0.255), respectively. The ePrognosis score and the odds of change in the frailty estimation by the oncologist showed no correlation. Regarding preferences, 28 (57.1%) and 17 (34.7%) patients and eighteen (47.3%) and seventeen (44.7%) caregivers chose longevity and QoL, respectively. The observed agreement and Kappa coefficient were 78.8% and 0.578. Conclusion Compared to the G8 assessment, frailty was underestimated by both oncologists and caregivers. Most of the patients chose longevity over QoL, and the preferences between the patient and the caregiver matched in the majority of cases.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1080/17843286.2022.2074702",
            "classification": "A1"
        },
        {
            "year": 2023,
            "url": "http://hdl.handle.net/1854/LU-01GMN23PVJTJYKMRVGVVVGP7N5",
            "abstract": "ObjectivesFerric carboxymaltose (FCM) is increasingly used in the management of cancer-related anemia, yet it may cause hypophosphatemia. This retrospective study describes the incidence, evolution and risk factors of hypophosphatemia in a cohort of patients with solid tumors receiving FCM.MethodsSerum phosphorus concentration was assessed longitudinally using a random intercepts model. The probability of developing hypophosphatemia, as graded by CTCAE version 4.0, was investigated using a multi-state model. Transition hazards were modeled non-parametrically and semi-parametrically by a Cox model. Causal marginal risk differences between baseline interventions on serum phosphorus and/or FCM dose were obtained via G-computation.ResultsIn 174 ambulatory patients with solid tumors receiving FCM at two university hospitals between October 2020 and September 2021, the risk of developing moderate-to-severe hypophosphatemia was 36.0% (95% confidence interval (CI) 28.2-43.9%) and peaked within 16 days after first FCM administration. The average duration of moderate-to-severe hypophosphatemia was 12.4 days. After adjustment for confounders, lower baseline serum phosphorus (adjusted hazard ratio (aHR) 0.88 per 0.1 mmol/L increase, 95% CI 0.79-0.98) and higher FCM dose (first dose: aHR 1.12 per 1 mg/kg increase, 95% CI 1.01-1.25; second dose: aHR 1.06 per 1 mg/kg increase, 95% CI 1.00-1.13) significantly increased the hazard of moderate-to-severe hypophosphatemia.ConclusionApproximately one out of three ambulatory patients with solid tumors may develop moderate-to-severe hypophosphatemia after FCM administration. Baseline serum phosphorus and FCM dose may be modifiable risk factors that should be considered for intervention in order to mitigate the risk of hypophosphatemia.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1080/17843286.2022.2153465",
            "classification": "A1"
        },
        {
            "year": 2023,
            "url": "http://hdl.handle.net/1854/LU-01HFRD2S5C7ZV80QV1WEE3V6DA",
            "abstract": "PurposeTo compare sexual/vaginal functioning between early cervical cancer (ECC) and locally advanced cervical cancer (LACC) survivors.MethodsVAMOS was a multicenter, cross-sectional, questionnaire, noninferiority study including ECC patients treated with surgery and, if clinically indicated, adjuvant (chemo)radiotherapy and LACC patients treated with neoadjuvant (chemo)radiotherapy followed by surgery. Patient-reported outcomes (PROs) were assessed using the EORTC QLQ-C30, EORTC QLQ-CX24, and Female Sexual Functioning Index (FSFI) questionnaires. Clinical reported outcomes (ClinROs) consisted of vaginal morbidity scored according to the CTCAE v4.0 scoring system.ResultsOne hundred forty-three patients were included. Compared to ECC patients (n = 97), LACC patients (n = 46) were significantly less sexually active in the 4 weeks prior to completion of the questionnaires (65% vs. 41%; p = .005). The primary endpoint was not met: LACC patients reported a higher mean score (more problems) for sexual/vaginal functioning than ECC patients, with a non-clinically relevant mean difference of 6.38 ([95% CI: - 6.41, 19.17]; p = .570 for noninferiority). Regarding the secondary endpoints, the prevalence of sexual dysfunction between the two groups did not differ significantly (p = 0.124). Compared to ECC patients, LACC patients did not have significantly more vaginal morbidity (adjusted odds ratio [OR] 1.51 [95% CI: 0.22, 10.29]; p = .674). Moreover, there was poor agreement between any vaginal morbidity and sexual dysfunction (Cohen's kappa of 0.17).ConclusionCompared to ECC survivors, LACC survivors were significantly less sexually active and reported equivalent or worse sexual/vaginal functioning, although the proportion of patients with sexual dysfunction was similar. Clinical assessment of vaginal morbidity was poorly correlated with sexual dysfunction.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1007/s00520-023-08155-x",
            "classification": "A1"
        },
        {
            "year": 2022,
            "url": "http://hdl.handle.net/1854/LU-01GMN2J00AAM63HP7M7003QG9X",
            "abstract": "Background When assessing and reporting the performance of bariatric procedures, longitudinal total weight loss % (TWL%) is the preferred method of choice. This averages out significant individual weight regains. Due to no assessment of individual weight trajectories, numerous patients with weight recidivism are missed in the overall assessment of the applied procedures. Materials and Methods The SIMPLE acronym (Survival analysis of Interpolated weight trajectories in a Markov chain, assessing Predictors, Longitudinal TWL% and individual procedure success and relapse Events) provides a framework to assess the performance of bariatric procedures in everyday practice, identifying a procedures' overall performance both in terms of longitudinal total weight loss % and individual events of weight regain. The SIMPLE approach is demonstrated on a cohort of 907 bariatric patients collected over 7 years. Six hundred eighteen patients received a primary RYGB, 81 a primary SG, while 208 were conversions to either a RYGB (n = 198) or SG (n = 10). Successful surgery was defined as 20% TWL; a weight regain as a 15% increase from the lowest individually attained weight post-surgery. Results The longitudinal TWL% performance at 5 years was 34.5%, 21.3%, and 22.9% for the primary RYGB, primary sleeve gastrectomy, and conversion operation, respectively. However, nearly 20% of the conversion operations never reached success, while 33.5% registered a relapse event within 5 years. Conclusion The combined approach of the SIMPLE assessment clearly showed that a non-trivial amount of individuals did not achieve success or regained significant weight after surgery. This indicates that a combined approach to reporting bariatric performance is preferred.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1007/s11605-021-05172-1",
            "classification": "A1"
        },
        {
            "year": 2022,
            "url": "http://hdl.handle.net/1854/LU-8764796",
            "abstract": "Abstract not available",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1016/j.jcrc.2022.154112",
            "classification": "A1"
        },
        {
            "year": 2021,
            "url": "http://hdl.handle.net/1854/LU-8712468",
            "abstract": "Background: Soft-tissue sarcomas (STSs) are rare malignancies, accounting for\r\napproximately 1% of adult cancer. Metastatic disease carries a poor prognosis, and various\r\nefforts have been made to improve the prognosis of advanced STS, to date with little success.\r\nImmune checkpoint inhibitors (ICPIs) have substantially improved prognosis for many cancer\r\ntypes. Their role in the treatment of STS, however, remains unravelled.\r\nObjective: The objective of the study is to assess the activity of ICPIs in the treatment of STS.\r\nMethods: We performed a systematic review using MEDLINE, Embase and Cochrane Cen\u0002tral Register of Controlled Trials. Furthermore, abstracts from European Society of Medical\r\nOncology (ESMO), American Society of Clinical Oncology (ASCO) and Connective Tissue\r\nSociety Oncology (CTOS) congress were searched from 2017 until 2020. Prospective clinical\r\ntrials investigating ICPIs, either monotherapy or combination therapy, in STS were available\r\nfor inclusion. The outcomes of interest were objective response rate (ORR), disease control\r\nrate (DCR), progression-free survival (PFS), overall survival (OS) and major toxicity. Cut\u0002off for clinical activity was defined as an ORR of \u00010.15. Subgroup analysis was carried out\r\nas per treatment category, disease setting and histologic subtype, using a random effects\r\nmodel.\r\nResults: We identified 27 studies, including a total of 1012 patients (range 6e85) with more\r\nthan 25 histologic subtypes. The pooled ORR was 0.14 (95% confidence interval [CI] 0.09e0.18), DCR was 0.55 (95% CI 0.43e0.66), mean PFS range was 1.8e11.5 months and mean\r\nOS was 6.1e34.7 months. The pooled ORR as per treatment category was 0.14 for anti-pro\u0002grammed cell death 1 (anti-PD1) monotherapy (95% CI 0.07e0.23), 0.16 for anti-PD1 þ anti\u0002cytotoxic T-lymphocyteeassociated protein 4 (95% CI 0.06e0.29), 0.20 for anti\u0002PD1 þ tyrosine kinase inhibitor (95% CI 0.06e0.38), 0.20 for anti-PD1 þ chemo (95% CI\r\n0.06e0.38) and 0.08 for anti-PD1 þ immunomodulator (95% CI 0.01e0.19). The pooled\r\nORR as per disease setting was as follows: neoadjuvant treatment, 0.09 (0.00e0.25); advanced\r\ndisease first line, 0.23 (0.15e0.32) and advanced pretreated, 0.13 (0.09e0.19). High response\r\nrates were seen in classic Kaposi sarcoma (CKS), alveolar soft part sarcoma (ASPS) and un\u0002differentiated pleomorphic sarcoma (UPS) with ORR of 0.69 (95% CI 0.51e0.82), 0.35 (95%\r\nCI 0.27e0.44) and 0.20 (95% CI 0.15e0.27), respectively. Activity was limited in gastrointes\u0002tinal stromal tumour (ORR 0.01 [95% CI 0.0e0.08]), uterine leiomyosarcoma (ORR 0.06 [95%\r\nCI 0.02e0.18]), leiomyosarcoma (ORR 0.10 [95% CI 0.06e0.17]) and liposarcoma (ORR 0.11\r\n[95% CI 0.07e0.17]).\r\nConclusion: Clinical activity of ICPIs in STS is highly variable and depends on histologic sub\u0002type, disease setting and concomitant treatment strategy. Activity was high in CKS, ASPS and\r\nUPS. Early incorporation of ICPIs in combination with chemotherapy seems a promising\r\nstrategy that warrants further interest. Translational research integrating molecular profile,\r\nbiological behaviour and response to ICPIs should determine their role in treatment of STS.",
            "type": "Journal Article (Review Article)",
            "doi": "http://doi.org/10.1016/j.ejca.2021.04.034",
            "classification": "A1"
        },
        {
            "year": 2020,
            "url": "http://hdl.handle.net/1854/LU-8673813",
            "abstract": "Background While obesity confers an increased risk of death in the general population, numerous studies have reported an association between obesity and improved survival among critically ill patients. This contrary finding has been referred to as the obesity paradox. In this retrospective study, two causal inference approaches were used to address whether the survival of non-obese critically ill patients would have been improved if they had been obese. Methods The study cohort comprised 6557 adult critically ill patients hospitalized at the Intensive Care Unit of the Ghent University Hospital between 2015 and 2017. Obesity was defined as a body mass index of >= 30 kg/m(2). Two causal inference approaches were used to estimate the average effect of obesity in the non-obese (AON): a traditional approach that used regression adjustment for confounding and that assumed missingness completely at random and a robust approach that used machine learning within the targeted maximum likelihood estimation framework along with multiple imputation of missing values under the assumption of missingness at random. 1754 (26.8%) patients were discarded in the traditional approach because of at least one missing value for obesity status or confounders. Results Obesity was present in 18.9% of patients. The in-hospital mortality was 14.6% in non-obese patients and 13.5% in obese patients. The raw marginal risk difference for in-hospital mortality between obese and non-obese patients was - 1.06% (95% confidence interval (CI) - 3.23 to 1.11%,P = 0.337). The traditional approach resulted in an AON of - 2.48% (95% CI - 4.80 to - 0.15%,P = 0.037), whereas the robust approach yielded an AON of - 0.59% (95% CI - 2.77 to 1.60%,P = 0.599). Conclusions A causal inference approach that is robust to residual confounding bias due to model misspecification and selection bias due to missing (at random) data mitigates the obesity paradox observed in critically ill patients, whereas a traditional approach results in even more paradoxical findings. The robust approach does not provide evidence that the survival of non-obese critically ill patients would have been improved if they had been obese.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1186/s13054-020-03199-5",
            "classification": "A1"
        },
        {
            "year": 2019,
            "url": "http://hdl.handle.net/1854/LU-01GMN29C8ZKMZNBDAWZEKHCDAW",
            "abstract": "Abstract not available",
            "type": "Journal Article (Letter/Note)",
            "doi": "http://doi.org/10.1007/s13760-018-1032-7",
            "classification": "A1"
        },
        {
            "year": 2018,
            "url": "http://hdl.handle.net/1854/LU-8549386",
            "abstract": "Background: Hypoxic hepatitis (HH) is a type of acute hepatic injury that is histologically characterized by centrilobular liver cell necrosis and that is caused by insufficient oxygen delivery to the hepatocytes. Typical for HH is the sudden and significant increase of aspartate aminotransferase (AST) in response to cardiac, circulatory or respiratory failure. The aim of this study is to investigate its epidemiology, causes, evolution and outcome. \r\nMethods: The screened population consisted of all adults admitted to the intensive care unit (ICU) at the Ghent University Hospital between January 1, 2007 and September 21, 2015. HH was defined as peak AST > 5 times the upper limit of normal (ULN) after exclusion of other causes of liver injury. Thirty-five variables were retrospectively collected and used in descriptive analysis, time series plots and Kaplan-Meier survival curves with multi-group log-rank tests. \r\nResults: HH was observed in 4.0% of the ICU admissions at our center. The study cohort comprised 1116 patients. Causes of HH were cardiac failure (49.1%), septic shock (29.8%), hypovolemic shock (9.4%), acute respiratory failure (6.4%), acute on chronic respiratory failure (3.3%), pulmonary embolism (1.4%) and hyperthermia (0.5%). The 28-day mortality associated with HH was 45.0%. Mortality rates differed significantly (P = 0.007) among the causes, ranging from 33.3% in the hyperthermia subgroup to 52.9 and 56.2% in the septic shock and pulmonary embolism subgroups, respectively. The magnitude of AST increase was also significantly correlated (P < 0.001) with mortality: 33.2, 44.4 and 55.4% for peak AST 5-10x ULN, 10-20x ULN and > 20x ULN, respectively. \r\nConclusion: This study surpasses by far the largest cohort of critically ill patients with HH. HH is more common than previously thought with an ICU incidence of 4.0%, and it is associated with a high all-cause mortality of 45.0% at 28 days. The main causes of HH are cardiac failure and septic shock, which include more than 3/4 of all episodes. Clinicians should search actively for any underlying hemodynamic or respiratory instability even in patients with moderately increased AST levels.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1186/s13613-018-0356-z",
            "classification": "A1"
        },
        {
            "year": 2016,
            "url": "http://hdl.handle.net/1854/LU-7151410",
            "abstract": "Background: This study compared 22 different definitions of delayed graft function (DGF) following kidney transplantation.\r\nMaterials/Methods: Our study included 497 kidney transplantations from deceased donors at our center between 2005 and 2011. Graft survival analysis including log-rank tests and Cox proportional hazards model was performed. Sensitivity and specificity were calculated in relation to graft failure.\r\nResults: Mean follow-up time was 5.1 years. All dialysis-based definitions were associated with graft failure and characterized by high specificity (88–97%), but low sensitivity (25–29%). Hazard ratios ranged from 2.87 to 13.73, with increased risk when dialysis was required earlier and more frequently. The urine output-based definition performed similarly, with an association with graft failure and high specificity (96%), but low sensitivity (21%). Serum creatinine-based definitions were more heterogeneous. Higher sensitivity (4–67%) was found in some of these definitions, but was often associated with lower specificity (47–96%), losing the association with graft failure. Definitions combining different criteria varied in sensitivity (17–62%) and specificity (60–96%). However, some were able to achieve higher sensitivity without compromising too much on specificity, while keeping the association with graft failure.\r\nConclusions: Our results indicate a potential advantage of combined definitions, because they are able to detect a larger group of recipients with increased risk of graft failure.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.12659/AOT.896117",
            "classification": "A1"
        },
        {
            "year": 2015,
            "url": "http://hdl.handle.net/1854/LU-6973986",
            "abstract": "Background: Predictive models for delayed graft function (DGF) after kidney transplantation are usually developed using logistic regression. We want to evaluate the value of machine learning methods in the prediction of DGF. \r\nMethods: 497 kidney transplantations from deceased donors at the Ghent University Hospital between 2005 and 2011 are included. A feature elimination procedure is applied to determine the optimal number of features, resulting in 20 selected parameters (24 parameters after conversion to indicator parameters) out of 55 retrospectively collected parameters. Subsequently, 9 distinct types of predictive models are fitted using the reduced data set: logistic regression (LR), linear discriminant analysis (LDA), quadratic discriminant analysis (QDA), support vector machines (SVMs; using linear, radial basis function and polynomial kernels), decision tree (DT), random forest (RF), and stochastic gradient boosting (SGB). Performance of the models is assessed by computing sensitivity, positive predictive values and area under the receiver operating characteristic curve (AUROC) after 10-fold stratified cross-validation. AUROCs of the models are pairwise compared using Wilcoxon signed-rank test. \r\nResults: The observed incidence of DGF is 12.5 %. DT is not able to discriminate between recipients with and without DGF (AUROC of 52.5 %) and is inferior to the other methods. SGB, RF and polynomial SVM are mainly able to identify recipients without DGF (AUROC of 77.2, 73.9 and 79.8 %, respectively) and only outperform DT. LDA, QDA, radial SVM and LR also have the ability to identify recipients with DGF, resulting in higher discriminative capacity (AUROC of 82.2, 79.6, 83.3 and 81.7 %, respectively), which outperforms DT and RF. Linear SVM has the highest discriminative capacity (AUROC of 84.3 %), outperforming each method, except for radial SVM, polynomial SVM and LDA. However, it is the only method superior to LR. \r\nConclusions: The discriminative capacities of LDA, linear SVM, radial SVM and LR are the only ones above 80 %. None of the pairwise AUROC comparisons between these models is statistically significant, except linear SVM outperforming LR. Additionally, the sensitivity of linear SVM to identify recipients with DGF is amongst the three highest of all models. Due to both reasons, the authors believe that linear SVM is most appropriate to predict DGF.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1186/s12911-015-0206-y",
            "classification": "A1"
        },
        {
            "year": 2015,
            "url": "http://hdl.handle.net/1854/LU-6973983",
            "abstract": "Background: Kidney transplantation is the preferred treatment for patients with end-stage renal disease. Delayed graft function (DGF) is a common complication and is associated with short-and long-term outcomes. Several predictive models for DGF have been developed. \r\nMaterial/Methods: 497 kidney transplantations from deceased donors at our center between 2005-2011 are included. Firstly, the predictive accuracy of the existing models proposed by Irish et al. (M1), Jeldres et al. (M2), Chapal et al. (M3), and Zaza et al. (M4) was assessed. Secondly, the existing models were aggregated into a meta-model (MM) using stacked regressions. Finally, the association between 47 risk factors and DGF was studied in our - cohort-fitted model (CFM) using logistic regression. The accuracy of all models was assessed by area under the receiver operating characteristic curve (AUROC) and Hosmer-Lemeshow test. \r\nResults: M1, M2, M3, M4, MM, and CFM have AUROCs of 0.78, 0.65, 0.59, 0.67, 0.78, and 0.82, respectively. M1 (P=0.018), M2 (P<0.001), M3 (P<0.001), and M4 (P<0.001) overestimate the risk. MM (P=0.255) and CFM (P=0.836) are well calibrated. Donor subtype (P<0.001), recipient cardiac function (P<0.001), donor serum creatinine (P<0.001), donor age (P=0.006), duration of dialysis (P=0.02), recipient BMI (P=0.008), donor BMI (P=0.041), and recipient preoperative diastolic blood pressure (P=0.049) are associated with DGF in our CFM. \r\nConclusions: Four existing predictive models for DGF overestimate the risk in a cohort with a low incidence of DGF. We have identified 2 recipient parameters that are not included in previous models: cardiac function and preoperative diastolic blood pressure.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.12659/AOT.894034",
            "classification": "A1"
        }
    ],
    "Alexander Van Tongel": [
        {
            "year": 2023,
            "url": "http://hdl.handle.net/1854/LU-01GMAAMM3MJ8EC3JDT0T7E9T8E",
            "abstract": "Background: Residual horizontal instability after surgical treatment for acromioclavicular joint injuries is seen as a potential cause of suboptimal clinical outcomes. Biomechanical studies have demonstrated that the acromio-clavicular capsule/ligaments are the primary restraints for anteroposterior translation. However, limited studies have addressed the biomechanics of a reconstruction of the acromioclavicular capsule/ligaments. The aim of this systematic review was to evaluate the biomechanical role of acromioclavicular capsule/ligament reconstruction techniques after an acromioclavicular joint injury.Methods: A search was carried out on the databases Medline and EMBASE, and was conducted according to the PRISMA guidelines. Biomechanical studies addressing horizontal and vertical displacement or joint stiffness after reconstructing the acromioclavicular capsule/ligament with or without coracoclavicular ligament reconstruc-tion, were included.Findings: Nineteen studies were included in this review after screening and eligibility assessment. Five of them investigated different sole acromioclavicular capsule/ligament reconstruction techniques. In 10 studies, a sole coracoclavicular ligament reconstruction was compared to a coracoclavicular ligament reconstruction with additional acromioclavicular capsule/ligament reconstruction. The remaining 4 studies compared different acromioclavicular capsule/ligament with coracoclavicular reconstruction techniques with each other.Interpretation: Several testing protocols to evaluate acromioclavicular capsule/ligament reconstruction have been described and can make it difficult to compare the results of the different studies. Acromioclavicular capsule/ ligament reconstruction may provide increased anteroposterior and rotational stability but an optimal recon-struction technique, which mimics all biomechanical characteristics of the native joint is not yet available.",
            "type": "Journal Article (Review Article)",
            "doi": "http://doi.org/10.1016/j.clinbiomech.2022.105847",
            "classification": "A1"
        },
        {
            "year": 2023,
            "url": "http://hdl.handle.net/1854/LU-01GV3CNTQ9BWNR2W85FYQCES57",
            "abstract": "Abstract not available",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1016/j.jhsa.2022.02.019",
            "classification": "A1"
        },
        {
            "year": 2023,
            "url": "http://hdl.handle.net/1854/LU-01GTGVX2WF31W72M68P2VXJGNW",
            "abstract": "The primate scapula has been studied widely since its shape has been shown to correlate with how the forelimb is used in daily activities. In this study, we expand on the existing literature and use an image-based methodology that was originally developed for orthopaedic practice to quantify and compare the three-dimensional (3D) morphology of the scapula across humans and great apes. We expect that this image-based approach will allow us to identify differences between great apes and humans that can be related to differences in mobility and loading regime of the shoulder. We hypothesize that gorillas and chimpanzees will have a similar scapular morphology, geared towards stability and weight-bearing in knuckle-walking, whilst the scapular morphology of orangutans is expected to be more similar to that of humans given their high glenohumeral mobility associated with their suspensory lifestyle. We made 3D reconstructions of computed tomography scans of 69 scapulae from four hominid genera (Pongo, Gorilla, Pan and Homo). On these 3D bone meshes, the inferior glenoid plane was determined, and subsequently, a set of bony landmarks on the scapular body, coracoid, and acromion were defined. These landmarks allowed us to measure a set of functionally relevant angles which represent acromial overhang, subacromial space and coracoacromial space. The angles that were measured are: the delto-fulcral triangle (DFT), comprising the alpha, beta, and delta angle, the acromion-glenoid angle (AGA), the coracoid-glenoid centre-posterior acromial angle (CGA), the anterior tilt (TA CGA) and the posterior tilt of the CGA (PT CGA). Three observers placed the landmarks on the 3D bone meshes, allowing us to calculate the inter-observer error. The main differences in the DFT were found between humans and the great apes, with small differences between the great apes. The DFT of humans was significantly lower compared to that of the great apes, with the smallest alpha (32.7 degrees), smallest delta (45.7 degrees) and highest beta angle (101.6 degrees) of all genera. The DFT of chimpanzees was significantly higher compared to that of humans (p < 0.01), with a larger alpha (37.6 degrees) and delta angle (54.5 degrees) and smaller beta angle (87.9 degrees). The mean AGA of humans (59.1 degrees) was significantly smaller (p < 0.001) than that of gorillas (68.8 degrees). The mean CGA of humans (110.1 degrees) was significantly higher (p < 0.001) than in orangutans (92.9 degrees). Humans and gorillas showed mainly a posterior tilt of their coracoacromial complex whilst chimpanzees showed mainly an anterior tilt. The coracoacromial complex of the orangutans was not tilted anteriorly or posteriorly. With our image-based method, we were able to identify morphological features of the scapula that differed significantly between hominid genera. However, we did not find an overall dichotomy in scapular morphology geared towards high stability (Pan/Gorilla) or high mobility (Homo/Pongo). Further research is needed to investigate the functional implications of these differences in scapular morphology.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1111/joa.13784",
            "classification": "A1"
        },
        {
            "year": 2022,
            "url": "http://hdl.handle.net/1854/LU-8755953",
            "abstract": "Background: Although the coracoclavicular (CC) ligaments are classically reconstructed after acromioclavicular (AC) joint injuries, biomechanical studies over the past decade have indicated the importance of an additional reconstruction of the AC ligaments. To date, no kinematic study has investigated the kinematic differences between these reconstruction strategies. Purpose: To evaluate the restoration of shoulder motion after an AC injury using a CC ligament, an AC ligament, or a combined reconstruction technique. Study Design: Controlled laboratory study. Methods: After creating a Rockwood grade V lesion in 14 cadaveric shoulders, the AC joint injury was treated with either a CC ligament reconstruction using a suspension device, an in situ AC ligament reconstruction using 2 coupled soft tissue anchors, or a combination of these 2 techniques. Joint motions were registered during humerothoracic elevation in the coronal plane and protraction in the intact shoulder in a Rockwood V lesion and after the 3 reconstruction strategies. An optical navigation system measured 3-dimensional rotation in the sternoclavicular and scapulothoracic joints, and both rotation and translation were analyzed in the AC joint. Results: In the sternoclavicular joint, the CC and combined reconstruction techniques adequately restored clavicular axial rotation, while the AC reconstruction technique showed a better correction of clavicular elevation. Scapulothoracic joint rotations were best restored by reconstructing the AC ligaments. In the AC joint, the relative tilting position and the lateral rotation of the scapula compared with the clavicle were best restored by the suspension device and combined reconstruction. The AC ligament reconstruction technique demonstrated a better restoration of the relative protracted position and resulted in a better correction of the translation of the scapula relative to the clavicle. Conclusion: This study illustrates that there are kinematic differences between AC, CC, or combined ligament reconstruction strategies. Although each technique was able to restore different elements of the joint kinematics, none of the strategies completely restored the shoulder girdle to its preinjured state.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1177/03635465221095231",
            "classification": "A1"
        },
        {
            "year": 2022,
            "url": "http://hdl.handle.net/1854/LU-8709775",
            "abstract": "A reinforced tubular, medicated electrospun construct was developed for deep flexor tendon repair. This construct combines mechanical strength with the release of anti-inflammatory and anti-adhesion drugs. In this study, the reinforced construct was evaluated using a rabbit model. It was compared to its components (a tubular, medicated electrospun polymer without reinforcement and a tubular braid as such) on the one hand to a modified Kessler suture as a control group. Forty New Zealand rabbits were randomly divided into two groups. Surgery was performed in the second and fourth deep flexor tendons of one hind paw of the rabbits in the two groups using four repair techniques. Biomechanical tensile testing and macroscopic and histological evaluations were performed at 3 and 8 weeks postoperatively. A two-way analysis of variance with pairwise comparisons revealed that the three experimental surgical techniques (a reinforced tubular medicated electrospun construct, tubular-medicated construct, and tubular braid as such) showed similar strength as that of a modified Kessler suture repair, which was characterized by a mean load at ultimate failure of 19.85 N (standard deviation [SD] 5.29 N) at 3 weeks and 18.15 N (SD 8.01 N) at 8 weeks. Macroscopically, a significantly different adhesion pattern was observed at the suture knots, either centrally or peripherally, depending on the technique. Histologically, a qualitative assessment showed good to excellent repair at the tendon repair site, irrespective of the applied technique. This study demonstrates that mechanical and biological repair strategies for flexor tendon repair can be successfully combined.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1002/jor.25103",
            "classification": "A1"
        },
        {
            "year": 2022,
            "url": "http://hdl.handle.net/1854/LU-01GV3CEWNTYK1THBZDYPDVXMMA",
            "abstract": "Rotator cuff tears have a high prevalence in older people. This research examines the clinical outcome of the non-operative treatment of symptomatic degenerative rotator cuff tears with hyaluronic acid (HA) injections.\n\n72 patients (43 females/29 males), with an average age of 66 years with symptomatic degenerative full- thickness rotator cuff tear, confirmed with arthro-CT, were treated with three intra-articular hyaluronic acid injections and followed on multiple observational moments during a 5-year follow-up using the SF- 36 (Short-Form Health Survey), DASH (Disabilities of the Arm, Shoulder, and Hand), CMS (Constant Murley Score), and OSS (Oxford Shoulder Scale.\n\n54 patients completed the 5-year follow-up questionnaire. 77% of the patients did not require additional treatment for their shoulder pathology, and 89% were treated conservatively. Only 11% of the patients included in this study needed surgery. Between subjects, the analysis revealed a significant difference in response in the DASH (p=0.015) and CMS (p=0.033) when the subscapularis muscle was involved.\n\nIntra-articular infiltrations with hyaluronic acid improve pain and shoulder function, especially if the subscapularis muscle is not involved.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.52628/88.4.10794",
            "classification": "A1"
        },
        {
            "year": 2022,
            "url": "http://hdl.handle.net/1854/LU-01GV3CQR3ND6X96QHJ3P1ARY6R",
            "abstract": "Abstract not available",
            "type": "Journal Article (Letter/Note)",
            "doi": "http://doi.org/10.1177/23259671221084306",
            "classification": "A1"
        },
        {
            "year": 2022,
            "url": "http://hdl.handle.net/1854/LU-01GTWF3FRBA2Y6AT03PCHMWP76",
            "abstract": "Several classification systems for radial head fractures discuss the number of fragments and their displacement, but not the exact location. This study aimed to evaluate the location of the radial head fracture fragments and the influence of the Mason type on the size of the fracture fragment. Forty-one radial head fractures (31 Mason type I and 10 type II) with an elliptical radial head were included in this retrospective study and 3D reconstructed. First, the fragments were repositioned to their original location. Next, the orientation of the scanned forearm was evaluated using the position of the longest axis relative to the proximal radio-ulnar joint, and all radial heads were rotated to the neutral rotation. The radial head was divided into 4 quadrants (anteromedial, anterolateral, posteromedial, and posterolateral). The location of the fracture line in correlation with these 4 quadrants was evaluated. All fracture fragments were located in the anteromedial quadrant. Thirty-eight (93%) were located in the anterolateral quadrant. The posterolateral quadrant was involved in 32%. At last, the average fracture fragment size was evaluated according to the Mason classification. A significant difference was found in the average fracture fragment size between Mason type I (38% of the radial head surface) and type II (48% of the radial head surface). It was concluded that there is an important involvement of the anterior quadrants of the fracture. The mean size of the fracture is significantly larger in Mason type II compared to type I.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.52628/88.2.9007",
            "classification": "A1"
        },
        {
            "year": 2021,
            "url": "http://hdl.handle.net/1854/LU-8690811",
            "abstract": "Infection associated with titanium based implants remains the most serious problem in implant surgery hence it is important to find optimal strategies to prevent infections. In the present study, we investigated the surface properties, antibacterial activity and biocompatibility of nanocomposite coatings based on an amorphous hydrocarbon (a-C:H) film containing copper nanoparticles (CuNPs) deposited on Ti discs via a gas aggregation cluster source. Three different Cu/a-C:H coatings with approximately the same amount of embedded CuNPs with and without barrier a-C:H layer were fabricated. The obtained results revealed that different structures of the produced coatings have significantly different release rates of Cu ions from the coatings into the aqueous media. This subsequently influences the antibacterial efficiency and osteoblast cell viability of the treated coatings. Coatings with the highest number of CuNPs resulted in excellent antibacterial activity exhibiting approximately 4 log reduction of E.coli and S.aureus after 24 h incubation. The cytotoxicity study revealed that after 7 day cell seeding, even the coating with the highest Cu at.% (4 at.%) showed a cell viability of.90%. Consequently, the coating, formed with a properly tailored number of CuNPs and a-C:H barrier thickness offer a strong antibacterial effect without any harm to osteoblast cells.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1016/j.msec.2020.111513",
            "classification": "A1"
        },
        {
            "year": 2021,
            "url": "http://hdl.handle.net/1854/LU-8727724",
            "abstract": "Current classifications of midshaft clavicle fractures are based on radiography. The aim of the study was to evaluate the fracture pattern of clavicle fractures using 3-dimensional computed tomography (3D CT). A retrospective analysis was performed on CT scans of 65 acute clavicle fractures. Using quantitative 3D CT reconstruction techniques, the fracture of the clavicle was virtually reduced. Based on these reconstructions, a group-based fracture heat map and small fragment heat map, and the location of the most common fracture line were determined. Also, the direction and amount of displacement were evaluated. Three fracture patterns could be distinguished. The primary fracture line in type 1 is going from posteromedial to anterolateral and located between 50% and 68% of the clavicle’s length. In type 2, a transverse fracture line is located around 55%, and in type 3, a superolateral to inferomedial line is located between 47% and 56%. Wedged fracture fragments can be seen in types 1 and 2 and are mainly situated inferiorly. The displacement is similar in all types, but the main direction of displacement is specific for the different types (posterior, anterior, inferior). We can conclude that several fracture patterns can be seen in clavicle fractures. Most fractures are located laterally at the midshaft of the clavicle. Wedged segments are mainly located inferiorly, and at the posterior part of the clavicle, no comminution is ever seen. The direction of displacement depends on the fracture pattern.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.52628/87.3.16",
            "classification": "A1"
        },
        {
            "year": 2021,
            "url": "http://hdl.handle.net/1854/LU-8690812",
            "abstract": "Background: Patients with an uncontained glenoid bone defect can still successfully undergo a reverse total shoulder arthroplasty (RTSA). Currently, there is a tendency toward reconstruction of the premorbid glenoid plane with bone grafts, which is technically demanding. We investigated whether central peg positioning in the spine pillar (CPPSP) is a more feasible alternative to the use of bone grafts.\r\n\r\nMethods: This study included 60 revisions to an RTSA with uncontained glenoid bone defects. Patients were treated with bone grafts in 29 cases and with the CPPSP technique in 31 cases. We assessed clinical results using the Constant score and assessed the complication rate.\r\n\r\nResults: The Constant score changed from 42 to 69 points in the CPPSP group and from 47 to 60 points in the bone graft group. This difference in the increase in the Constant score was significant (P = .031) owing to a significant difference in strength in favor of the CPPSP group. The overall complication rate was 37.7% (20 of 53 patients), with a reoperation rate of 18.9% (10 of 53). Dislocations occurred only in the CPPSP group (n = 3), and loosening of the glenoid occurred only in the bone graft group (n = 3).\r\n\r\nConclusion: Patients with uncontained glenoid bone defects undergoing revision to an RTSA obtain similar clinical results with the CPPSP technique compared with the use of bone grafts. The CPPSP technique is a valid alternative but results in different complications. (C) 2020 Journal of Shoulder and Elbow Surgery Board of Trustees. All rights reserved.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1016/j.jse.2020.10.033",
            "classification": "A1"
        },
        {
            "year": 2021,
            "url": "http://hdl.handle.net/1854/LU-8725463",
            "abstract": "Background: Previous cadaveric kinematic studies on acromioclavicular injuries described mainly rotational differences during humerothoracic movements. Although isolated scapulothoracic movements are also often performed during activities of daily life and can be painful after acromioclavicular injuries, they have not been extensively studied. Further, the analysis of joint translations in kinematic studies has received little attention compared with biomechanical studies. Hypothesis: A kinematic analysis of joint motions in the intact shoulder versus a shoulder with Rockwood V injury would demonstrate a different pattern of kinematic alterations during humerothoracic and scapulothoracic movements. Study design: Descriptive laboratory study. Methods: A kinematic analysis was performed in 14 cadaveric shoulders during 3 humerothoracic passive movements (coronal and sagittal plane elevation and horizontal adduction) and 3 scapulothoracic passive movements (protraction, retraction, and shrug). An optical navigation system registered rotational motions in the sternoclavicular, scapulothoracic, and acromioclavicular joints in the intact and Rockwood V conditions. In the acromioclavicular joint, mediolateral, anteroposterior, and superoinferior translations were also analyzed. Results: In the Rockwood V condition, a significant increase in clavicular elevation in the sternoclavicular joint during both humerothoracic and scapulothoracic movements was demonstrated, whereas a significant decrease in posterior rotation of the clavicle occurred only during humerothoracic movements. In the scapulothoracic joint, the scapular position changed most significantly during protraction. In the acromioclavicular joint, the scapular tilting position was altered significantly during both humerothoracic and scapulothoracic movements, whereas the scapular rotational position changed only during coronal and sagittal plane elevation. The largest significant changes in the scapular protraction position were seen during protraction movement. Further, in the acromioclavicular joint there was a significant inferior translation of the scapula during all motions, a significant anterior translation during protraction and horizontal adduction, and a significant posterior translation during coronal plane elevation. Mediolaterally, the acromial end of the scapula slid further under the distal clavicle during protraction than during horizontal adduction. Conclusion: Large kinematic differences were seen between the intact state and a Rockwood V lesion not only during humerothoracic movements but also during scapulothoracic movements in the cadaveric model. During humerothoracic movements, rotational differences were mainly caused by alterations in the clavicular position. In contrast, during protraction, the alterations in the scapular position were the dominant factor.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1177/03635465211053016",
            "classification": "A1"
        },
        {
            "year": 2021,
            "url": "http://hdl.handle.net/1854/LU-01GMB484BBA5FSW82TTXXYFZXB",
            "abstract": "National shoulder arthroplasty registries are currently used to assess incidence, indication, type of prosthesis and revision, but they seem to lack sufficient information to lead to evidence based decision-making in shoulder surgery. There appears to be a large difference in registered parameters and outcome measurement per country. First we investigated whether existing registries have sufficient common datasets to enable pooling of data. Second, we determined whether known risk factors for prosthetic failure are being recorded. Through a non-systematic literature review studies on registries were analyzed for included parameters. Seven national registries were scrutinized for the data collected and these were classified according to categories of risk factors for failure: patient-, implant and surgeon related, and other parameters. This shows a large heterogeneity of registered parameters between countries. The majority of parameters shown to be relevant to outcome and failure of shoulder prostheses are not included in the studied registries. International agreement on parameters and outcome measurement for registries is paramount to enable pooling and comparison of data. If we intend to use the registries to provide us with evidence to improve prosthetic shoulder surgery, we need adjustment of the different parameters to be included.",
            "type": "Journal Article (Review Article)",
            "doi": "http://doi.org/10.1080/17434440.2021.2014318",
            "classification": "A1"
        },
        {
            "year": 2021,
            "url": "http://hdl.handle.net/1854/LU-8690547",
            "abstract": "Purpose Scapular stress fracture (sSF) is a difficult complication to treat after reverse total shoulder arthroplasty (RSA). The aim of this study was to identify the prevalence and possible risk factors in a large population. Methods A total of 2165 RSAs that were implanted between January 2006 and October 2017 in five hospitals were evaluated. Within this cohort, sSF was radiologically confirmed. Age, gender, surgical indication and hospital of treatment were determined for the entire cohort. A matched 3:1 case-control study was then performed to investigate several clinical and surgical variables. Results sSF occurred in 3.1% (63 patients), with a median time interval of five months post-operative [IQR = 9, range: (1-79)]. Within the entire cohort, females (OR = 2.99) and rotator cuff arthropathy (RCA) (OR = 2.79) were more prone to this complication. Age had little influence (OR = 1.03). After exclusion, fifty-five eligible cases were matched to 165 controls based on hospital, gender, age and surgical indication. After univariable analysis, significance was obtained for osteopenia (P = 0.037), osteoporosis (P = 0.032), surgical approach (P = 0.002) and peri-operative acromioclavicular (AC) joint surgery (P = 0.035). Multivariate analysis demonstrated that osteopenia (OR = 3.94), osteoporosis (OR = 2.85) and a deltopectoral approach (OR = 3.70) were independent risk factors. Conclusion According to our findings, older women with poor bone quality and a history of RCA suffered more frequently from sSF. Anterolateral approach during surgery was a surgical protective factor, possibly due to the mobilization of the acromioclavicular joint. Although this study indicates who is at risk for sSF, further investigation for prevention of sSF in these patients is necessary.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1007/s00264-020-04849-7",
            "classification": "A1"
        },
        {
            "year": 2021,
            "url": "http://hdl.handle.net/1854/LU-8690814",
            "abstract": "AIM AND BACKGROUND: Recently, the 3D morphology of the coracoacromial complex in non-pathologic shoulders have been described. The aim of this study was to evaluate and compare the coracoacromial complex in pathological shoulders (glenohumeral osteoarthritis (GHOA) and cuff tear arthropathy (CTA)) with non-pathological shoulders (NL). METHODS: A 3D CT-reconstruction of 205 scapulae was performed (GHOA (49), CTA (48), NL (108)). Subsequently, the center of the glenoid circle and several points at the coracoid, acromion and glenoid were determined. The distances between these points and the rotation of the coracoacromial complex were calculated and the acromioglenoidal angle was measured. RESULTS: Our study showed the acromial overhang to be significantly different in the NL group (37 mm) versus CTA (35 mm) (p=0.045), and CTA versus GHOA (33mm) (p=0.010). The acromioglenoidal angle showed a significant difference between NL (mean 50Â°) and GHOA (mean 42Â°) (p<0.001) and between CTA (mean 50Â°) and GHOA (p<0.001). Furthermore a significant difference was found in the acromial height, which was larger in the GHOA group (36mm) than the CTA group (30mm) (p<0.001) or the NL group (30mm) (p<0.001). CONCLUSION: This 3D morphologic study showed that the acromial part of the complex was turned more posteriorly in both pathologic groups. Furthermore, we found the coracoacromial complex to be more cranial to the glenoid center in the GHOA group. Finally, a significant difference in lateral overhang of the coracoacromial complex was observed between the three groups. The NL group was found to have a larger overhang than CTA, and CTA in turn had a larger overhang than GHOA.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1016/j.jse.2020.10.027",
            "classification": "A1"
        },
        {
            "year": 2020,
            "url": "http://hdl.handle.net/1854/LU-8690712",
            "abstract": "Studies that analyse the epidemiology of acute injuries in basketball players in European countries are limited. The purpose is to present an overview of the incidence of injuries and injury patterns in Flanders and to correlate them to possible intrinsic and extrinsic risk factors. All acute injuries that occurred in Flanders during 2009-2013, collected by the insurance, were analysed. The incidence and parameters such as date of birth, date of occurrence of the injury, gender and diagnosis were evaluated. Injury incidence varied from 7.40% up to 8.45%. Females and players at age 16-17, 14-15 and older than 30 are at higher risk. The ankle/foot region is most frequently injured. There is a higher risk of injury after season-and Christmas break. Age, gender and chronometry are risk factors to get injured. Sprains are the most frequent, while the nkle/foot region is the most susceptible to injury. Studies that analyse the epidemiology of acute injuries in basketball players in European countries are limited. Female players and players at age 16-17, 14-15 and older than 30 are at higher risk to basketball injuries. The ankle/foot region is most frequently injured followed by lower arm and hand. There is a higher risk of injury after season-and Christmas break.",
            "type": "Journal Article (Original Article)",
            "doi": "DOI not available",
            "classification": "A1"
        },
        {
            "year": 2020,
            "url": "http://hdl.handle.net/1854/LU-8668246",
            "abstract": "Patients with complex regional pain syndrome (CRPS) report cognitive difficulties, affecting the ability to represent, perceive and use their affected limb. Moseley, Gallace & Spence (2009) observed that CRPS patients tend to bias the perception of tactile stimulation away from the pathological limb. Interestingly, this bias was reversed when CRPS patients were asked to cross their arms, implying that this bias is embedded in a complex representation of the body that takes into account the position of body-parts. Other studies have failed to replicate this finding (Filbrich et al., 2017) or have even found a bias in the opposite direction (Sumitani et al., 2007). Moreover, perceptual biases in CRPS patients have not often been compared to these of other chronic pain patients. Chronic pain patients are often characterized by an excessive focus of attention for bodily sensations. We might therefore expect that non-CRPS pain patients would show a bias towards instead of away from their affected limb. The aim of this study was to replicate the study of Moseley, Gallace & Spence (2009) and to extend it by comparing perceptual biases in a CRPS group with two non-CRPS pain control groups (i.e., chronic unilateral wrist and shoulder pain patients). In a temporal order judgment (TOJ) task, participants reported which of two tactile stimuli, one applied to either hand at various intervals, was perceived as occurring first. TOJs were made, either with the arms in a normal (uncrossed) position, or with the arms crossed over the body midline. We found no consistent perceptual biases in either of the patient groups and in either of the conditions (crossed/uncrossed). Individual differences were large and might, at least partly, be explained by other variables, such as pain duration and temperature differences between the pathological and non-pathological hand. Additional studies need to take these variables into account by, for example, comparing biases in CRPS (and non-CRPS) patients in an acute versus a chronic pain state.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.7717/peerj.8819",
            "classification": "A1"
        },
        {
            "year": 2020,
            "url": "http://hdl.handle.net/1854/LU-8644697",
            "abstract": "Abstract not available",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1016/j.otsr.2019.11.016",
            "classification": "A1"
        },
        {
            "year": 2020,
            "url": "http://hdl.handle.net/1854/LU-8690548",
            "abstract": "Purpose Adequate exposure in revision of total shoulder arthroplasty (TSA) is important for optimal prosthesis placement and functional results. A clavicular osteotomy in difficult cases of revision TSA is a useful surgical technique that increases the superior exposure area, provides safer dissection, minimizes damage to the anterior deltoid muscle, improves glenoid access, and allows for superior dislocation of the humeral component. There is a paucity of literature analyzing the clavicular osteotomy during challenging cases of revision TSA. The aims of this study were to describe the application, surgical technique, and outcomes of revision TSA with a clavicular osteotomy. Methods This was a retrospective study of consecutive patients who underwent revision TSA with a clavicle osteotomy at a single institution (2004-2016). A curved longitudinal clavicular osteotomy is created parallel to the origin of the anterior deltoid muscle. This allows for lateral reflection of the osteotomy and anterior deltoid muscle to significantly increase superior exposure and reduce damage to remaining deltoid muscle fibres. Osteotomy closure is simple with four or five Nice knot osteosutures. The Constant-Murley score and osteotomy healing were assessed at every follow-up. All complications were reviewed. Results Forty patients who had a mean age of 63.8 years (range 37-87) at time of surgery and mean follow-up duration of 34 months (range 12-88) were analyzed. Pre-operative Constant-Murley scores improved significantly from 32 +/- 19.0 to 58 +/- 15.0 (p < 0.001) at one year and 65 +/- 13.1 (p < 0.001) at two years. Primary osteotomy healing and callus formation were evident in 95% of cases by three months. Five patients developed post-operative complications (13%) related to the clavicular osteotomy: three mid-diaphyseal clavicular fractures sustained after trauma (8%), one clavicular stress fracture (3%), and case of one loosening (3%). Three patients (8%) required surgical revision of the osteotomy (two internal fixation and one revision osteosuturing). No neurovascular injuries or scapular fractures were encountered. Conclusion A curved longitudinal clavicular osteotomy is beneficial in difficult revision TSA and is another tool in the arsenal of experienced shoulder surgeons who manage these challenging cases. This surgical technique increases glenoid exposure, facilitates superior dislocation of the humeral component, minimizes anterior deltoid damage, and reduces the risk of neurovascular injuries. All clavicular complications occurred within four months prior to osteotomy union, with many sustained due to trauma. However, patients who developed a complication had comparable shoulder function as those without.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1007/s00264-020-04573-2",
            "classification": "A1"
        },
        {
            "year": 2020,
            "url": "http://hdl.handle.net/1854/LU-8664603",
            "abstract": "Abstract not available",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1016/j.jse.2020.02.027",
            "classification": "A1"
        },
        {
            "year": 2020,
            "url": "http://hdl.handle.net/1854/LU-8664972",
            "abstract": "Abstract not available",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1016/j.jse.2020.03.019",
            "classification": "A1"
        },
        {
            "year": 2020,
            "url": "http://hdl.handle.net/1854/LU-8665561",
            "abstract": "The success of an orthopedic implant therapy depends on successful bone integration and the prevention of microbial infections. In this work, plasma electrolytic oxidation (PEO) was performed to deposit TiO2 coatings enriched with Ca, P, and Ag on titanium to improve its surface properties and antibacterial blasts efficacy while maintaining normal biological functions and thus to enhance the performance of orthopedic implants. After PEO treatment, the surface of Ti was converted to anatase and rutile TiO2, hydroxyapatite, and calcium titanate phases. The presence of these crystalline phases was further increased with an increased Ag content in the coatings. The developed coatings also exhibited a more porous morphology with an improved surface wettability, roughness, microhardness, and frictional coefficient. In vitro antibacterial assays indicated that the Ag-doped coatings can significantly prevent the growth of both Staphylococcus aureus and Escherichia coli by releasing Ag+ ions, and the ability to prevent these bacteria was enhanced by increasing the Ag content in the coatings, resulting in a maximal 6-log reduction of E. coli and a maximal 5-log reduction of S. aureus after 24 h of incubation. Moreover, the in vitro cytocompatibility evaluation of the coatings showed that the osteoblast (MC3T3) cell integration on the PEO-based coatings was greatly improved compared to untreated Ti and no notable impact on their cytocompatibility was observed on increasing the amount of Ag in the coating. In conclusion, the coating with favorable physicochemical and mechanical properties along with controlled silver ion release can offer an excellent antibacterial performance and osteocompatibility and can thus become a prospective coating strategy to face current challenges in orthopedics.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1021/acsami.0c07234",
            "classification": "A1"
        },
        {
            "year": 2020,
            "url": "http://hdl.handle.net/1854/LU-8690549",
            "abstract": "One of the leading causes of failure for any bone implant is implant-associated infections. The implant-bone interface is in fact the crucial site of infection where both the microorganisms and cells compete to populate the newly introduced implant surface. Most of the work dealing with this issue has focused on the design of implant coatings capable of preventing infection while ignoring cell proliferation or vice versa. The present study is therefore focused on investigating the antibacterial and biological properties of nanocomposite coatings based on an amorphous hydrocarbon (a-C:H) matrix containing silver nanoparticles (AgNPs). a-C:H coatings with varying silver concentrations were generated directly on medical grade titanium substrates using a combination of a gas aggregation source (GAS) and a plasma-enhanced chemical vapor deposition (PE-CVD) process. The obtained results revealed that the surface silver content increased from 1.3 at % to 5.3 at % by increasing the used DC magnetron current in the GAS from 200 to 500 mA. The in vitro antibacterial assays revealed that the nanocomposites with the highest number of silver content exhibited excellent antibacterial activities resulting in a 6-log reduction of Escherichia coli and a 4-log reduction of Staphylococcus aureus after 24 h of incubation. An MTT assay, fluorescence live/dead staining, and SEM microscopy observations of MC3T3 cells seeded on the uncoated and coated Ti substrates also showed that increasing the amount of AgNPs in the nanocomposites had no notable impact on their cytocompatibility, while improved cell proliferation was especially observed for the nanocomposites possessing a low amount of AgNPs. These controllable Ag/a-C:H nanocomposites on Ti substrates, which simultaneously provide an excellent antibacterial performance and good biocompatibility, could thus have promising applications in orthopedics and other biomedical implants.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1021/acsami.9b23237",
            "classification": "A1"
        },
        {
            "year": 2020,
            "url": "http://hdl.handle.net/1854/LU-8690550",
            "abstract": "The aim was to compare the outcome of a reversed shoulder arthroplasty with a latissiumus dorsi transfer without (LD-BB) or with bone block (LD+BB) in patients with rotator cuff-deficient shoulders and combined loss of active elevation and external rotation. Postoperative patients with LD+BB were not immobilized compared to 6 weeks of immobilization in patients with LD-BB. Clinical outcome was evaluated using the Constant Score, ADLER score and satisfaction rate. Also radiological follow-up of the bone-block was performed. In total 29 patients (21 LD+BB, 8 LD-BB) were evaluated. There was no significant difference between both groups at 3 months, 6 months and 1 year in clinical outcome. The radiological evaluation revealed remodellation and ingrowth of the bone block in all but one patient. We conclude that the bone block procedure is a safe technique to perform a LD transfer with good clinical outcome. It also allows early mobilisation and radiological evaluation.",
            "type": "Journal Article (Original Article)",
            "doi": "DOI not available",
            "classification": "A1"
        },
        {
            "year": 2020,
            "url": "http://hdl.handle.net/1854/LU-8650796",
            "abstract": "Abstract not available",
            "type": "Journal Article (Letter/Note)",
            "doi": "http://doi.org/10.1016/j.jse.2019.08.021",
            "classification": "A1"
        },
        {
            "year": 2020,
            "url": "http://hdl.handle.net/1854/LU-8627178",
            "abstract": "Introduction Although degenerative osteoarthritis of the acromioclavicular joint is a common finding on technical investigations, not every patient experiences pain or function loss. The difference between symptomatic and asymptomatic patients is currently not elucidated. Therefore, we want to investigate the acromioclavicular relationship in normal, asymptomatic, and symptomatic degenerated ACJ. Materials and methods 84 normal ACJ, 39 asymptomatic degenerated ACJ, and 30 symptomatic degenerated ACJ were 3D reconstructed. The morphological dimensions and the relationship of the acromion and distal clavicle were measured using computational software. The reproducibility of this technique was evaluated using inter- and intra-observer reliability. Results The mean anteroposterior and superoinferior distance of both the clavicle and acromion was significantly larger in asymptomatic and symptomatic degenerative ACJ compared to the normal ACJ (p < 0.001). In symptomatic osteoarthritic ACJ, both the anterior and posterior borders of the acromion were significantly more anterior to the borders of the clavicle than in the normal group and asymptomatic group (p < 0.001). Subsequent ROC curve analysis resulted in a sensitivity of 86.7% and a specificity of 88.6% for anterior subluxation of the ACJ. This technique showed an excellent inter- and intra-observer reliability. Conclusions In patients with degenerative ACJ, both the distal clavicle and acromion are enlarged. In asymptomatic patients, the AC relationship is the same as in normal patients, in contrast, in patients with symptomatic degenerative ACJ, the acromion is subluxated anteriorly compared to the clavicle.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1007/s00402-019-03258-9",
            "classification": "A1"
        },
        {
            "year": 2019,
            "url": "http://hdl.handle.net/1854/LU-8623784",
            "abstract": "Abstract not available",
            "type": "Journal Article (Review Article)",
            "doi": "http://doi.org/10.1016/j.injury.2019.06.034",
            "classification": "A1"
        },
        {
            "year": 2019,
            "url": "http://hdl.handle.net/1854/LU-8579722",
            "abstract": "Purpose: Despite good clinical results and low recurrence rates, post-operative complications of coracoid process transfer procedures are not well understood. This study aims to evaluate the underlying failure mechanism in cases requiring major open revision surgery after prior Bristow or Latarjet stabilization.\r\nMethods: Between January 2006 and January 2017, 26 patients underwent major open revision after primary Bristow or Latarjet procedure. Clinical notes and radiographic images were retrospectively reviewed for all cases to determine underlying pathology. Choice of treatment and clinical and radiographic outcome were similarly reported for all cases.\r\nResults: The underlying failure mechanism was associated with non-union in 42.3%, resorption in 23.1%, graft malpositioning in 15.4%, and trauma or graft fracture in 19.2% of cases. Although none of the patients reported any dislocations, mean subjective shoulder score was 60.2% and WOSI scores averaged 709.3 points at final follow-up. Radiographic signs of deteriorating degenerative arthritis were seen in 34.6%.\r\nConclusion: Graft non-union resulting in recurrent instability was the main indication for open revision surgery after Bristow or Latarjet procedure, followed by resorption, malpositioning, and graft fracture in this retrospective case series. Revision surgery consisted of a structural iliac crest bone graft in the majority of cases. Clinical and radiographic outcomes are predictably variable in this population of multioperated patients.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1007/s00264-018-4105-6",
            "classification": "A1"
        },
        {
            "year": 2019,
            "url": "http://hdl.handle.net/1854/LU-8632863",
            "abstract": "Abstract not available",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1007/s00276-019-02342-4",
            "classification": "A1"
        },
        {
            "year": 2019,
            "url": "http://hdl.handle.net/1854/LU-8627184",
            "abstract": "Abstract not available",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1016/j.jse.2019.04.060",
            "classification": "A1"
        },
        {
            "year": 2019,
            "url": "http://hdl.handle.net/1854/LU-8600602",
            "abstract": "Abstract not available",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1016/j.jse.2018.11.043",
            "classification": "A1"
        },
        {
            "year": 2019,
            "url": "http://hdl.handle.net/1854/LU-8627189",
            "abstract": "A retrospective radiographic study was conducted to determine the prevalence and severity of non-traumatic primary and secondary osteoarthritis of the distal radioulnar joint in a group of 718 patients. Non-traumatic primary and secondary osteoarthritis was found in 77 patients (11%) with a mean age of 63 years. In 34 cases it was bilateral. Mild signs of osteoarthritis were present in 53, moderate in 17 and severe in seven patients. The prevalence of primary osteoarthritis was 8.2% and 2.5% had secondary non-traumatic osteoarthritis. The prevalence and severity of the osteoarthritis were similar in women and men. Ulnar wrist pain was associated with osteoarthritis of the distal radioulnar joint in 13% of patients with mild, 35% with moderate and 43% with severe radiological degeneration.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1177/1753193419867843",
            "classification": "A1"
        },
        {
            "year": 2019,
            "url": "http://hdl.handle.net/1854/LU-8608557",
            "abstract": "BackgroundThe aim of the present study was to describe the prevalence and topography of the dominant nutrient foramen at the clavicle.Methods317 macerated human clavicles (167 right and 150 left) were available for the study. After detecting the dominant nutrient foramen, the total distance from the sternal surface to the examined nutrient foramen was measured. A foramen index (FI) was used for further data processing.ResultsWe detected a dominant foramen in 300/317 (94.64%) clavicles, which was located in the middle third in 287/300 (95.7%) clavicles. The average clavicular length was measured at 14.9cm1.0cm (range 11.6-17.5cm) with an average foraminal distance from the sternoclavicular joint surface of 7.9cm +/- 1.3cm (range 0.9-12.6cm) in total. The mean FI was 53.2%+/- SD 7.4% (range 5.5-79.3%).Conclusion p id=Par4 The present study provides a topographic mapping of the foraminal area (46-60% of the total clavicular length). The findings help to assess clavicular fracture patterns, which pass through the foraminal area.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1007/s00276-018-2169-z",
            "classification": "A1"
        },
        {
            "year": 2018,
            "url": "http://hdl.handle.net/1854/LU-8601302",
            "abstract": "Medial clavicle fractures represent less than 5% of all clavicle injuries. The purpose of this study was to evaluate reliability of a new anatomically based (AB) classification system compared to other classification systems and to evaluate the clinical outcome of nonoperative treated fractures. \r\n55 acute medial clavicle fractures (55 patients) were 3D reconstructed and evaluated using the Edinburgh (ED), Throckmorton (TR) and new AB classification. The AB classification classified the fracture as medial (Type 1) or lateral (Type 2) to the costoclavicular ligament and no or minimal displaced (Type A) or displaced (Type B). Next, a consecutive Retrospective clinical evaluation of 38 of these patients was performed using the Oxford Shoulder and Constant Score. \r\nAn anatomically based classification shows the highest inter- and intra-observer reliability. In case the fracture line originate medial to the costoclavicular ligament and is displaced the Constant and Oxford scores are significantly less.",
            "type": "Journal Article (Original Article)",
            "doi": "DOI not available",
            "classification": "A1"
        },
        {
            "year": 2018,
            "url": "http://hdl.handle.net/1854/LU-8570370",
            "abstract": "Abstract not available",
            "type": "Journal Article (Letter/Note)",
            "doi": "http://doi.org/10.1016/j.otsr.2018.06.009",
            "classification": "A1"
        },
        {
            "year": 2018,
            "url": "http://hdl.handle.net/1854/LU-8532202",
            "abstract": "Abstract not available",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1016/j.jse.2017.06.005",
            "classification": "A1"
        },
        {
            "year": 2018,
            "url": "http://hdl.handle.net/1854/LU-8556918",
            "abstract": "Insufficient glenoid fixation is one of the main reasons for failure in total shoulder arthroplasty. This is predominantly caused by the inert nature of the ultra-high molecular weight polyethylene (UHMWPE) used in the glenoid component of the implant, which makes it difficult to adhesively bind to bone cement or bone. Previous studies have shown that this adhesion can be ameliorated by changing the surface chemistry using plasma technology. An atmospheric pressure plasma jet is used to treat UHMWPE substrates and to modify their surface chemistry. The modifications are investigated using several surface analysis techniques. The adhesion with bone cement is assessed using pull-out tests while osteoblast adhesion and proliferation is also tested making use of several cell viability assays. Additionally, the treated samples are put in simulated body fluid and the resulting calcium phosphate (CaP) deposition is evaluated as a measure of the in vitro bioactivity of the samples. The results show that the plasma modifications result in incorporation of oxygen in the surface, which leads to a significant improved adhesion to bone cement, an enhanced osteoblast proliferation and a more pronounced CaP deposition. The plasma-treated surfaces are therefore promising to act as a shoulder implant.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1038/s41598-018-22921-6",
            "classification": "A1"
        },
        {
            "year": 2018,
            "url": "http://hdl.handle.net/1854/LU-8578171",
            "abstract": "Abstract not available",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1016/j.jse.2018.06.001",
            "classification": "A1"
        },
        {
            "year": 2018,
            "url": "http://hdl.handle.net/1854/LU-8558648",
            "abstract": "The critical shoulder angle and acromion index are conventional radiological tools employed as predictors of shoulder degeneration. As they represent the static components of glenohumeral stability, the scapulo-humeral geometry and underlying subacromial tissue appear as the resultant cause-effect factors. Consequently. the purpose of this study was to investigate the critical shoulder angle and acromion index as interrelated parameters within the South African population. The measurement of both biomechanical parameters was conducted on two-hundred and sixty (n = 260) true AP radiographs. This was a cross-sectional study that also incorporated the demographic representation of the population group which was analysed accordingly. The mean values recorded for both the critical shoulder angle (36.31 +/- 5.84 degrees) and acromion index (0.74 +/- 0.13) suggested rotator cuff arthropathy. The results confirmed the theories of Nyffeler et al. (2006) and Moor et al. (2012) who alluded to glenoid inclination and the acromial coverage over the humeral head. A significant proportionality correlation, verified by a P value of 0.000, was established between the acromion index and critical shoulder angle which may assist to differentiate between normal asymptomatic shoulders and those with cuff disease. Furthermore, these predictors of shoulder degeneration may present as a preventative tool against tear progression.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.4067/s0717-95022018000100092",
            "classification": "A1"
        },
        {
            "year": 2018,
            "url": "http://hdl.handle.net/1854/LU-8552887",
            "abstract": "Abstract not available",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1016/j.jse.2017.11.033",
            "classification": "A1"
        },
        {
            "year": 2017,
            "url": "http://hdl.handle.net/1854/LU-8532187",
            "abstract": "Abstract not available",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1016/j.jse.2017.07.018",
            "classification": "A1"
        },
        {
            "year": 2017,
            "url": "http://hdl.handle.net/1854/LU-8503536",
            "abstract": "Abstract not available",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1016/j.jse.2016.09.009",
            "classification": "A1"
        },
        {
            "year": 2017,
            "url": "http://hdl.handle.net/1854/LU-8514933",
            "abstract": "Abstract not available",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1007/s10195-017-0450-2",
            "classification": "A1"
        },
        {
            "year": 2017,
            "url": "http://hdl.handle.net/1854/LU-8500231",
            "abstract": "Abstract not available",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1016/j.jse.2016.09.049",
            "classification": "A1"
        },
        {
            "year": 2017,
            "url": "http://hdl.handle.net/1854/LU-8544053",
            "abstract": "Although many clavicular malunions result in minimal functional deficit, in some symptomatic cases a corrective osteotomy might be necessary. Recently, computer-assisted surgical planning combined with patient-specific surgical guides was introduced as a powerful technology with the potential to improve the accuracy, efficiency, and consistency of corrective osteotomies, as shown for osteotomies in other anatomical regions. We describe the use of this technique in three cases of clavicular malunion.",
            "type": "Journal Article (Original Article)",
            "doi": "DOI not available",
            "classification": "A1"
        },
        {
            "year": 2016,
            "url": "http://hdl.handle.net/1854/LU-8504423",
            "abstract": "Reversed total shoulder arthroplasty is a popular treatment in rotator cuff arthropathy and in displaced proximal humeral fractures in elderly. In 2016, 29 models of commercially available designs express this popularity. This study describes all the different design parameters available on the market. Prosthetic differences are found for the baseplate, glenosphere, polyethylene, and humeral component and these differences need to be weighed out carefully for each patient knowing that a gain in one mechanical parameter can balance the loss of another. Patient specific implants may help in the future.",
            "type": "Journal Article (Review Article)",
            "doi": "http://doi.org/10.1155/2016/3256931",
            "classification": "A1"
        },
        {
            "year": 2016,
            "url": "http://hdl.handle.net/1854/LU-8026821",
            "abstract": "Abstract not available",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1016/j.jse.2016.01.021",
            "classification": "A1"
        },
        {
            "year": 2016,
            "url": "http://hdl.handle.net/1854/LU-8500238",
            "abstract": "Background: Eccentric loading due to humeral translation is associated with worse clinical outcomes in hemiarthroplasty and total shoulder arthroplasty. The purpose of this study was to evaluate the 3-dimensional relationship of the humeral head to the scapula (scapulohumeral relationship) in nonpathologic shoulders and in shoulders with primary osteoarthritis. \r\nMaterials and Methods: Three-dimensional reconstructions of computed tomography scans of 151 nonpathologic shoulders (control group) and 110 shoulders with primary glenohumeral arthritis (OA group) were analyzed by measuring the anterior-posterior, inferior-superior, and medial-lateral position of the humeral head in relation to the scapula. Shoulders were classified as centered (type A) or posteriorly subluxed (type B) according to the Walch classification of glenoid morphology. Reproducibility and differences in scapulohumeral relationship were statistically analyzed. \r\nResults: The scapulohumeral relationship could be determined reliably: the intraclass correlation coefficient ranged between 0.780 and 0.978; the typical error of measurement ranged between 2.4% and 5.0%. Both type A and type B shoulders showed significant posterior translation of the humeral head (P < .001). Type B shoulders had significantly more posterior translation than type A shoulders (P < .001). A tendency of inferior translation was noted, although with only marginal statistical significance (P = .051). In each morphology class, a medial deviation of the humeral head, representing a reduced glenohumeral distance, was measured (P < .001). \r\nConclusions: The main characteristics of primary glenohumeral osteoarthritis are posterior humeral head translation relative to the scapula, reduced glenohumeral distance, and a tendency toward inferior humeral head translation in both type A and type B shoulders.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1016/j.jse.2016.02.035",
            "classification": "A1"
        },
        {
            "year": 2016,
            "url": "http://hdl.handle.net/1854/LU-8135226",
            "abstract": "We evaluate our experience with arthroscopic inter positioning arthroplasty as a treatment of the young degenerative shoulder joint. \r\nBetween 2007 and 2009 ten patients were treated with either a dermal allograft or a meniscal allograft. In seven patients the graft failed and within 13 months these were revised to a total shoulder arthroplasty. Three patients are still satisfied after 7 to 8 years follow-up. \r\nBiologic resurfacing of the glenoid may have a role in the management of glenohumeral arthritis in the young and active patient, but the optimal graft and pathology still need to be defined.",
            "type": "Journal Article (Original Article)",
            "doi": "DOI not available",
            "classification": "A1"
        },
        {
            "year": 2016,
            "url": "http://hdl.handle.net/1854/LU-8026782",
            "abstract": "Combined pectoralis major disruption and proximal humeral fractures are uncommon. A simple radiologic diagnostic tool which consists of the measurement of the displacement from the humeral shaft to the lateral side of the humeral head (lateral to the outer proximal cortex) can help to diagnose this combined lesion.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.4103/0973-6042.174521",
            "classification": "A1"
        },
        {
            "year": 2016,
            "url": "http://hdl.handle.net/1854/LU-8109188",
            "abstract": "Aims : Heterotopic ossification (HO) occurs after arthroplasty, especially total hip arthroplasty. In this study we describe the incidence, evolution, morphology and clinical consequences of HO following reverse shoulder arthroplasty. \r\nPatients and Methods : This is a single-centre retrospective study of 132 consecutive patients who received a Delta III or Delta Xtend reverse total shoulder arthroplasty between 2006 and 2013 for the treatment of cuff tear arthropathy. There were 96 women and 36 men. Their mean age at the time of surgery was 69 years (49 to 89) and the mean follow-up was 36 months (12 to 84). The incidence, evolution, morphology and clinical consequences of HO using the Constant-Murley score (CS) were analysed. A modified Brooker classification of HO of the hip was used. \r\nResults : HO was seen in 39 patients (29.5%). A total of 31 of these patients (81.6%) began to develop HO by three months post-operatively. According to the Hamada classification, 11 patients had grade la, eight had grade 1b, six had grade 1c and 14 had grade 2 HO. The HO evolved over a mean of 8.3 months (3 to 21). Patients with HO had a lower mean CS at three (p = 0.017), six (p < 0.001) and 12 months (p < 0.001) post-operatively. HO was not associated with notching (p = 0.675). \r\nConclusion : HO after reverse shoulder arthroplasty is a non-progressive condition without long-term clinical consequences. Only grade 2 HO is clinically relevant with a negative effect on the function of the shoulder during its development.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1302/0301-620X.9869.37761",
            "classification": "A1"
        },
        {
            "year": 2016,
            "url": "http://hdl.handle.net/1854/LU-8026720",
            "abstract": "Introduction: Despite the ever-increasing popularity of bicycle racing, the high perceived risk of acute injuries and the recent media attention, studies of acute injuries in road cyclists are rather scarce. The goal of this study is to evaluate the incidence, aetiology and patterns of acute injuries in non-professional competitive road cyclists during cycling races in Flanders. \r\nMaterial and methods: All acute injuries that occurred during competition in Flanders in 2002 and 2012, collected in the injury registry, were analysed. The incidence, injury rate, diagnosis, circumstances and level of performance were evaluated. \r\nResults: A total of 777 documented reports of accidents (1230 injuries) were retrieved for the years 2002 and 2012. There was no significant difference between incidence and injury rate between 2002 and 2012. There was a strong significant difference in the incidence between the different levels of performance in both seasons. Severe injuries were seen in 29.5% in 2002 and in 30.1% in 2012. The most common location of a severe injury was the hand. Collision with another rider was the most common cause of injury. \r\nConclusions: Almost 1 out of 6 non-professional competitive road cyclists had an accident during cycling races in 2002 and 2012 in Flanders and collision with other riders was the most important cause of a crash. The most common lesion was abrasion, but almost one out of three riders had a severe injury.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1136/bjsports-2015-095612",
            "classification": "A1"
        },
        {
            "year": 2016,
            "url": "http://hdl.handle.net/1854/LU-8038381",
            "abstract": "Abstract not available",
            "type": "Journal Article (Review Article)",
            "doi": "http://doi.org/10.1080/17434440.2016.1205483",
            "classification": "A1"
        },
        {
            "year": 2016,
            "url": "http://hdl.handle.net/1854/LU-8136124",
            "abstract": "Chronic glenohumeral dislocation is a rare entity and several treatment options have been proposed. The aim of this study is to report the long-term follow-up of the reversed shoulder arthroplasty in patients with chronic glenohumeral dislocation. \r\nA retrospective analysis of all patients between January 2002 and December 2012 that were treated with a reversed shoulder arthroplasty for chronic anterior glenohumeral dislocations was performed. Pre-operative CT evaluation of the bone loss and fatty degeneration of the rotator cuff muscles was performed. Pre- and postoperative Constant-Murley score was evaluated. \r\n6 patients (4 males and 2 females) with anterior glenohumeral dislocations were evaluated. Average age was 73 years (between 65-86 years). The average time of dislocation was 18 weeks (between 4 and 52 weeks). Average time of follow-up was 39 months (between 12 and 90 months). \r\nThe CM improved from 33 (between 17 and 45) preop to 76 postop (between 55 and 89). No postoperative complications were observed. \r\nReversed shoulder arthroplasty gives good results in case of chronic glenohumeral dislocation.",
            "type": "Journal Article (Original Article)",
            "doi": "DOI not available",
            "classification": "A1"
        },
        {
            "year": 2015,
            "url": "http://hdl.handle.net/1854/LU-6861268",
            "abstract": "Abstract not available",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1016/j.jse.2014.07.021",
            "classification": "A1"
        },
        {
            "year": 2015,
            "url": "http://hdl.handle.net/1854/LU-8521250",
            "abstract": "The shoulder is one of the most complex systems in the human body. To know how its work is essential to understand the biomechanics of the body. The purpose of this study was to analyze the influence of Local Coordinate Systems in the kinematic analysis of GlenoHumeral joint. The motion tracking was performed using passive sensors attached to pins. Trabecular pins were placed on the shoulder and scapula. The data processing was performed using the free open software pyFormex. The joint displacements were determined by two different variants of Coordinate Systems, being detected a difference from 2 to12 degrees.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1016/j.rimni.2015.09.004",
            "classification": "A1"
        },
        {
            "year": 2015,
            "url": "http://hdl.handle.net/1854/LU-7086121",
            "abstract": "Abstract not available",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1016/j.tsf.2015.08.055",
            "classification": "A1"
        },
        {
            "year": 2015,
            "url": "http://hdl.handle.net/1854/LU-7003044",
            "abstract": "Purpose: Successful total shoulder arthroplasty (TSA) requires a correct position of the glenoid component. This study compares the accuracy of the positioning with a new developed glenoid aiming device and virtual three-dimensional computed tomography (3D-CT) scan positioning. \r\nMaterials and Methods: On 39 scapulas from cadavers, a K-wire (KDev) was positioned using the glenoid aiming device. It consists of glenoid components connected to the aiming device, which cover 150 degrees of the inferior glenoid circle, has a fixed version and inclination and is available with several different radii. The aiming device is stabilized at the most medial scapular point. The K-wire is drilled from the center of the glenoid component to this most medial point. All scapulas were also scanned with CT and 3D reconstructed. A virtual K-wire (Kct) was positioned in the center of the glenoid and in the scapular plane. Several parameters were compared. Radius of the chosen glenoid component (rDev) and the virtual radius of the glenoid circle (rCT), spinal scapular length with the device (SSLdev) and virtual (SSLct), version and inclination between KDev and Kct, difference between entry point and exit point (\"Matsen\"-point). \r\nResults: Mean rDev: 14 mm +/- 1.7 mm and mean rCT: 13.5 mm +/- 1.6 mm. There was no significant difference between SSLdev (110.6 mm +/- 7.5 mm) and SSLct (108 mm +/- 7.5 mm). The version of KDev and Kct was -2.53 degrees and -2.17 degrees and the inclination 111.29 degrees and 111.66 degrees, respectively. The distance between the \"Matsen-point\" device and CT was 1.8 mm. \r\nConclusion: This glenoid aiming device can position the K-wire on the glenoid with great accuracy and can, therefore, be helpful to position the glenoid component in TSA. The level of evidence: II.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.4103/0973-6042.167951",
            "classification": "A1"
        },
        {
            "year": 2015,
            "url": "http://hdl.handle.net/1854/LU-7037617",
            "abstract": "Background: The effect of reaming on bone volume and surface area of the glenoid is not precisely known. We hypothesize that (1) convex reamers create a larger surface area than flat reamers, (2) flat reamers cause less bone loss than convex reamers, and (3) the amount of bone loss increases with the amount of version correction. \r\nMethods: Reaming procedures with different types of reamers are performed on similar-sized uniconcave and biconcave glenoids created from Sawbones foam blocks. The loss of bone volume, the size of the remaining surface area, and the reaming depth are measured and evaluated. \r\nResults: Reaming with convex reamers results in a significantly larger surface area than with flat reamers for both uniconcave and biconcave glenoids (p = 0.013 and p = 0.001). Convex reamers cause more bone loss than flat reamers, but the difference is only significant for uniconcave glenoids (p = 0.007). \r\nConclusions: In biconcave glenoids, convex reamers remove a similar amount of bone as flat reamers, but offer a larger surface area while maximizing the correction of the retroversion. In pathological uniconcave glenoids, convex reamers are preferred because of the conforming shape.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1186/s13018-015-0312-7",
            "classification": "A1"
        },
        {
            "year": 2015,
            "url": "http://hdl.handle.net/1854/LU-01GVFQTAVDRHBEYVB4Z6AWSG47",
            "abstract": "Abstract not available",
            "type": "Journal Article (Letter/Note)",
            "doi": "DOI not available",
            "classification": "A1"
        },
        {
            "year": 2015,
            "url": "http://hdl.handle.net/1854/LU-8714773",
            "abstract": "Abstract not available",
            "type": "Journal Article (Letter/Note)",
            "doi": "http://doi.org/10.1097/BOT.0000000000000389",
            "classification": "A1"
        },
        {
            "year": 2015,
            "url": "http://hdl.handle.net/1854/LU-7003399",
            "abstract": "Abstract not available",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1016/j.jse.2015.03.029",
            "classification": "A1"
        },
        {
            "year": 2015,
            "url": "http://hdl.handle.net/1854/LU-6861261",
            "abstract": "Abstract not available",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1016/j.jse.2014.12.017",
            "classification": "A1"
        },
        {
            "year": 2015,
            "url": "http://hdl.handle.net/1854/LU-7003055",
            "abstract": "Abstract not available",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1016/j.jse.2015.02.009",
            "classification": "A1"
        }
    ],
    "Amber Geeraerts": [],
    "Amin Zolfaghari": [
        {
            "year": 2024,
            "url": "http://hdl.handle.net/1854/LU-01J7K04NV9QBXAP4J37WVGJJ2A",
            "abstract": "In vitro cultures remain crucial for studying the fundamental mechanisms of human T-cell development. Here, we introduce a novel in vitro cultivation system based on ThymoSpheres (TS): dense spheroids consisting of DLL4-expressing stromal cells and human hematopoietic precursor cells, in the absence of thymic epithelial cells. These spheroids are subsequently cultured at the air–liquid interphase. TS generate large numbers of mature T cells, are easy to manipulate, scalable, and can be repeatably sampled to monitor T-cell differentiation. The mature T cells generated from primary human hematopoietic precursor cells were extensively characterized using single-cell RNA and combined T-cell receptor (TCR) sequencing. These predominantly CD8α T cells exhibit transcriptional and TCR CDR3 characteristics similar to the recently described human polyclonal αβ unconventional T cell (UTC) lineage. This includes the expression of hallmark genes associated with agonist selection, such as IKZF2 (Helios), and the expression of various natural killer receptors. The TCR repertoire of these UTCs is polyclonal and enriched for CDR3-associated autoreactive features and early rearrangements of the TCR-α chain. In conclusion, TS cultures offer an intriguing platform to study the development of this human polyclonal UTC lineage and its inducing selection mechanisms.",
            "type": "Journal Article (Original Article)",
            "doi": "http://doi.org/10.1002/eji.202451265",
            "classification": "A1"
        }
    ]
}